[
  {
    "titel": "",
    "vragen": [
      {
        "titel": "Waarom doen jullie dit?",
        "content": "Omdat we denken dat initiatieven van inwoners van de gemeente Zeist het waard zijn om te ondersteunen. Ze zijn belangrijk om Zeist nog leuker, socialer en duurzamer te maken dan het al is!"
      }
    ]
  },
  {
    "titel": "mijn idee",
    "vragen": [
      {
        "titel": "Ik denk dat mijn idee niet Fris genoeg is",
        "content": "Echt? Onderschat jezelf niet. Vraag wat hulp, start de aanmelding en wie weet krijg je gaandeweg de juiste ingevingen en blijkt je idee in al haar eenvoud toch de moeite waard."
      },
      {
        "titel": "Ik ben / we zijn al begonnen met ons project. Kunnen we ons idee nog indienen?",
        "content": "Ja, dat kan gewoon. Als je maar duidelijk uitlegt wat het bedrag van Euro 1000,- voor verschil gaat maken binnen jullie project."
      },
      {
        "titel": "Moet mijn idee iets met duurzaamheid te maken hebben?",
        "content": "Ja! Maar welk idee in deze tijd heeft dat niet? We willen toch allemaal dat wij, onze kinderen en kleinkinderen nog met plezier en in goede gezondheid in Zeist kunnen wonen?"
      },
      {
        "titel": "Ik heb wel een goed idee maar het is nog niet voldoende uitgewerkt, is dit een probleem?",
        "content": "Nee hoor. Het is vooral belangrijk dat je een leuk idee hebt waar je enthousiast over bent. Dat mag van alles zijn! Wij zeggen; gewoon indienen. Als de jury er iets in ziet heb je nog zes weken de tijd om er een krachtig verhaal van te maken. En valt het idee in de prijzen? Dan krijg je een werksessie aangeboden van ons. Samen kunnen we bespreken wat nodig is om je idee praktisch uitvoerbaar te krijgen."
      },
      {
        "titel": "Ik heb een leuk idee, maar ik heb denk ik geen tijd het zelf uit te voeren?",
        "content": "Dat lijkt ons sterk. Als je een briljant idee hebt, en je wint de pitchronde, wil je je plan ook realiseren toch? Wij kunnen je helpen om in kaart te brengen wat en wie je daarbij nodig hebt."
      },
      {
        "titel": "Wat als iemand anders met ons idee aan de haal gaat tijdens het traject?",
        "content": "Wees niet te bang dat anderen er met jullie idee vandoor gaan. Geloof vooral in je eigen plan! Je kunt concurrentie nooit echt voorkomen. En ieder doet het toch net weer op zijn eigen manier. Steek je energie vooral in doen waar jullie zelf goed in zijn!"
      },
      {
        "titel": "Moeten alle leden van ons initiatief uit Zeist komen?",
        "content": "De insteek is: voor én door Zeist. Daarom vinden we het belangrijk dat (het merendeel van) de leden van een initiatiefgroep uit Zeist komen. Dat mag trouwens ook uit één van de vier dorpen eromheen zijn: Den Dolder, Bosch en Duin, Austerlitz of Huis ter Heide. Komen er één of meerdere groepsleden uit een andere woonplaats, dan is dat geen probleem. Het is vooral de bedoeling dat jullie plan ten goede komt aan de inwoners van de gemeente Zeist."
      }
    ]
  },
  {
    "titel": "prijzen",
    "vragen": [
      {
        "titel": "Waar komt die 5x € 1000,- eigenlijk vandaan?",
        "content": "De gemeente Zeist vindt dit een geweldig initiatief en heeft  geld voor organisatie en prijzen beschikbaar gesteld."
      },
      {
        "titel": "Hoe precies moet de begroting uitgewerkt zijn?",
        "content": "De begroting hoeft nog niet 100% precies en uitgewerkt te zijn. We moedigen wel aan dat jullie er zelf al goed over nagedacht hebben, want hoe meer je nu al uitgezocht hebt, hoe duidelijker je plan is."
      },
      {
        "titel": "En hoe werkt het eigenlijk met die prijzen?",
        "content": "Tijdens de pitchavond in oktober zijn jury en publiek beiden aan zet. Beiden kiezen en bepalen samen welke 5 initiatiefnemers de prijs van Euro 1000 meenemen. De jury geeft haar voorkeur en het publiek geeft haar voorkeur. 10 punten voor nr 1, 9 voor nr 2 etc. Alle genomineerden voldoen aan de criteria maar sommigen meer dan anderen. En we vragen jury en publiek te kijken naar wat het initiatief kan opleveren en hoe haalbaar het is. De vijf winnaars krijgen ieder 1000 euro om hun plan waar te maken. Na 1 september  starten we met een social media campagne waarbij jullie je eigen plan in de spotlight kunnen zetten. Het publiek stemt op de pitchavond zelf"
      },
      {
        "titel": "Mijn idee vraagt om meer dan € 1000,-, mag ik mee doen?",
        "content": "Ja zeker. Als je wint, kun je die 1000 euro gebruiken voor de start van je initiatief. En, het levert je toegang tot het netwerk van de organisatoren en naamsbekendheid. Wie weet geeft het je net die boost die je nodig hebt om door te breken."
      },
      {
        "titel": "Mochten we nou winnen, is het dan de bedoeling dat ons hele plan gerealiseerd wordt binnen één jaar?",
        "content": "Voor het Frisse Pitch traject hoeft het project niet van A tot Z gerealiseerd te worden. Een groter project kent vaak verschillende fasen. Een doel kan ook zijn, om bijvoorbeeld investeerders te vinden, marktonderzoek te doen en een netwerk op te bouwen waarmee je het plan de volgende fase in brengt."
      }
    ]
  },
  {
    "titel": "de pitch",
    "vragen": [
      {
        "titel": "Wanneer krijg ik te horen of ik ben uitgenodigd voor de pitchavond?",
        "content": "De deadline voor indiening is 1 september. In de week erna komt de jury bij elkaar om 10 initiatieven te nomineren. Zodra dat is gebeurd krijgen alle indieners bericht. We verwachten dat dat midden september is. Dan heb je nog 4 weken om je pitch voor te bereiden!"
      },
      {
        "titel": "Als ik een idee instuur, mag ik dan automatisch pitchen?",
        "content": "Nee. We maken een voorselectie. De jury bespreekt alle ideeën die we op 1 september binnen hebben en bepaalt welke tien ideeën  naar de pitchavond gaan."
      },
      {
        "titel": "Wat is dat eigenlijk, een pitch?",
        "content": "Stel je voor, je staat in de lift naast een mogelijke geldschieter en je mag je plannen presenteren. Je hebt de tijd tot de liftdeuren weer open gaan en de geldschieter uitstapt. Dat noemen we een pitch. Bij ons duurt jouw pitch maximaal 3 minuten en tijdens de pitch mag je powerpoint gebruiken. Ben je genomineerd, dan vertellen we je vooraf waar een goede pitch aan voldoet."
      },
      {
        "titel": "Kan er ook publiek komen?",
        "content": "Op de pitchavond in oktober? Ja, dat is een must! Kom vooral kijken en luisteren naar alle ingediende ideeën en stem op de avond zelf op je favoriet."
      }
    ]
  },
  {
    "titel": "werksessies",
    "vragen": [
      {
        "titel": "Hoe ziet de werksessie er precies uit?",
        "content": "Het Stadslab en Samen Duurzaam Zeist gaan met jullie meedenken. Tijdens de werksessie in november geven wij en ingeroepen coaches uit ons netwerk feedback op jullie plan, zodat je er mee verder kunt. Zie ze als een vraagbaak, meedenker en aanmoediger. Wil je bijvoorbeeld meer weten over het maken van een begroting? Of het maken van een goed communicatieplan? We mobiliseren ons netwerk en helpen je zo snel verder op weg!"
      },
      {
        "titel": "Met hoeveel mensen mogen we meedoen aan de werksessie?",
        "content": "Per initiatief zien we graag minstens twee mensen meedoen aan de werksessie. Zo kun je samen veel oppikken en de informatie goed overbrengen aan je initiatiefgroep. Zijn er meer mensen die graag meedoen aan de werksessie? Dan overleggen we met jullie wat er mogelijk is."
      }
    ]
  }
]
