[
  {
    "titel": "",
    "vragen": [
      {
        "titel": "Waarom organiseren we dit?",
        "content": "Samen Duurzaam Zeist, Gemeente Zeist en Stadslab Zeist willen initiatieven van inwoners van de Gemeente Zeist vooruit helpen. Jullie ideeën om Zeist nog leuker, socialer en duurzamer te maken zijn voor ons en voor alle andere inwoners super belangrijk."
      }
    ]
  },
  {
    "titel": "het idee",
    "vragen": [
      {
        "titel": "Wanneer is een idee een fris idee?",
        "content": "Kijk maar naar de criteria. Voldoet je idee aan dezeHet idee maakt gemeente Zeist toekomstbestendig. Het helpt ons op weg naar een planet-proof samenleving; het idee heeft te maken met klimaat, circulaire economie, natuur, sociale cohesie of bijvoorbeeld een gezondere leefomgeving.Het is trouwens geen probleem als het idee nog niet zo ver is uitgewerkt. Met je enthousiasme kun je de jury en het publiek vast wel overtuigen. En valt het idee in de prijzen? Dan krijg je een werksessie aangeboden van ons. Samen kunnen we bespreken wat nodig is om je idee praktisch uitvoerbaar te krijgen."
      },
      {
        "titel": "We zijn al begonnen. Kunnen we ons plan nog indienen?",
        "content": "Ja dat kan! Schrijf je hierboven in!"
      },
      {
        "titel": "Moeten alle leden van ons initiatief uit Zeist komen?",
        "content": "De insteek is: voor én door Zeist. Daarom vinden we het belangrijk dat (het merendeel van) de leden van een initiatiefgroep uit Zeist komen. Daar horen Den Dolder, Bosch en Duin, Austerlitz of Huis ter Heide natuurlijk ook bij! Komen er één of meerdere groepsleden uit een andere woonplaats, dan is dat geen probleem. Het is vooral de bedoeling dat jullie plan ten goede komt aan de inwoners van de gemeente Zeist."
      },
      {
        "titel": "Hoe precies moet de begroting uitgewerkt zijn?",
        "content": "De begroting hoeft nog niet 100% precies en uitgewerkt te zijn. We moedigen wel aan dat jullie er zelf al goed over nagedacht hebben, want hoe meer je nu al uitgezocht hebt, hoe duidelijker je plan is. En misschien vraagt je idee om meer dan €1.000 Euro? Als je wint, kun je die €1.000 gebruiken voor de start van je initiatief. En, het levert je toegang tot het netwerk van de organisatoren en naamsbekendheid. Wie weet geeft het je net die boost die je nodig hebt om door te breken."
      },
      {
        "titel": "Mochten we nou winnen, is het dan de bedoeling dat ons hele plan gerealiseerd wordt binnen één jaar?",
        "content": "Voor het Frisse Pitch traject hoeft het project niet van A tot Z gerealiseerd te worden. Een groter project kent vaak verschillende fasen. Een doel kan ook zijn om bijvoorbeeld een inwonersenquête te houden, een startbijeenkomst te organiseren, investeerders te vinden of een netwerk op te bouwen waarmee je het plan de volgende fase in brengt."
      },
      {
        "titel": "Hoe meld ik mij aan?",
        "content": "Door het formulier op onze website vóór 7 september 12.00 uur in te vullen en te verzenden."
      },
      {
        "titel": "Hoe worden de Frisse Pitch finalisten gekozen?",
        "content": "Wij werken samen met een grote groep ambassadeurs die ons helpen om van de Frisse Pitch een succes te maken. De adviseurs zijn onze vraagbaak en geven advies. Daarnaast helpen zij bij het scouten van initiatieven, de promotie van de Frisse Pitch en kiezen zij de finalisten en de jury voor de Frisse Pitch 2025. Dit zijn onze ambassadeurs:\n\nAnnemarieke Holland (Boswerf/ODRU), Paul Eversdijk (Vrije Stijl/ dendolder.nl), Anne-Marij Dalenoord (Studio Anne-Marij), Eva Huppes (Duurzaam Café), Joost van Ettekoven (Groene makelaar), Carol Dohmen (Groene Makelaar), Leonie Langenhuijsen (Cultuurmakelaar), Martine Oudshoorn-Scholte (dendolder.nl), Hamta Maftun (Gen Z) en Brigitte Schouten (Movida advies)"
      }
    ]
  },
  {
    "titel": "de prijs",
    "vragen": [
      {
        "titel": "Het prijzengeld – wie betaalt dat?",
        "content": "Gemeente Zeist vindt dit een geweldig initiatief en heeft geld voor de organisatie en prijzen beschikbaar gesteld."
      },
      {
        "titel": "Welke voorwaarden zitten er aan het prijzengeld?",
        "content": "Omdat we het belangrijk vinden dat het prijzengeld ook daadwerkelijk aan het frisse idee wordt besteedt, hebben we een aantal (kleine) voorwaarden:\n\n• Je krijgt in eerste instantie €500. De andere €500 kan je aanvragen zodra je de eerste €500 gebruikt hebt, of als je kan onderbouwen dat je in een keer €1.000  nodig hebt om aan de uitvoering van je idee te beginnen.\n• Je bent aanwezig bij de werksessie.\n• Je geeft na een half jaar een kleine update."
      },

      {
        "titel": "Hoe werkt het eigenlijk met die prijzen?",
        "content": "Tijdens de Frisse Pitch Night op 8 oktober zijn jury en publiek beiden aan zet. De jury kiest 4 winnaars van €1.000 en het publiek kiest 1 winnaar van €1.000. Dus neem zoveel mogelijk aanhang mee om op jouw initiatief te stemmen!"
      },
      {
        "titel": "Wat doen we in de werksessie?",
        "content": "Wij gaan met jullie meedenken. Wij (Samen Duurzaam Zeist en Stadslab Zeist) geven feedback op jullie plan, zodat je er mee verder kunt. Zie ons als vraagbaak, meedenker en aanmoediger. Wil je bijvoorbeeld meer weten over het maken van een begroting? Of het maken van een goed communicatieplan? We mobiliseren ons netwerk en helpen je zo snel verder op weg!\n\nPer initiatief zien we graag minstens twee mensen meedoen aan de werksessie. Zo kun je samen veel oppikken en de informatie goed overbrengen aan je initiatiefgroep. Zijn er meer mensen die graag meedoen aan de werksessie? Dan overleggen we met jullie wat er mogelijk is."
      }
    ]
  },
  {
    "titel": "de pitch",
    "vragen": [
      {
        "titel": "Wanneer krijg ik te horen of ik ben uitgenodigd voor de Frisse Pitch Avond?",
        "content": "In de week na 7 september selecteert het Frisse Pitch Team de genomineerde pitchers aan de hand van de criteria en de kwaliteit van de ingediende ideeën. Op 10 september krijgen alle indieners van ons bericht. Ben je door naar de volgende ronde? Dan heb je nog 4 weken om je pitch voor te bereiden en zullen wij een social media campagne opstarten om jouw idee en de Frisse Pitch Night te promoten.\n\nCheck ook de belangrijke data voor momenten waarop je aanwezig moet zijn!"
      },
      {
        "titel": "Wat is dat eigenlijk, een pitch?",
        "content": "Stel je voor, je staat in de lift naast een mogelijke geldschieter en je mag je plannen presenteren. Je hebt de tijd tot de liftdeuren weer open gaan en de geldschieter uitstapt. Dat noemen we een pitch.\nBij ons duurt jouw pitch maximaal 3 minuten en tijdens de pitch mag je powerpoint gebruiken. Ben je genomineerd, dan vertellen we je vooraf waar een goede pitch aan voldoet."
      },
      {
        "titel": "Wat gebeurt er op de Frisse Pitch Night?",
        "content": "Op woensdag 8 oktober presenteren de genomineerden in 3 minuten tijd hun frisse idee bij Lab Lou in Zeist. De jury en het publiek krijgen daarna de kans om vragen te stellen. De jury kiest 4 winnaars en het publiek 1. Het publiek speelt dus een belangrijke rol! We nodigen daarom ook iedereen uit om die avond te komen om op hun favoriet te stemmen of geïnspireerd te raken door alle wilde ideeën. We verklappen trouwens niet het hele programma. Dat komt later!"
      }
    ]
  }
]
