[
  {
    "titel": "50 Jaar Brugakker Buurtcadeau",
    "subtitel": "Bram de Goede",
    "beschrijving": "Met de buurt een cadeau voor onszelf waar de buurt beter van wordt en beter herkenbaar voor bezoekers, ter gelegenheid van ons 50 jaar bestaan in 2026.",
    "afbeelding": "2025/deelnemers/brugakker.png"
  },
  {
    "titel": "De BuurtBakfiets - de mobiele ontmoetingsplaats",
    "subtitel": "Mittch Maree",
    "beschrijving": "De BuurtBakfiets is een laagdrempelig buurthuis op wielen dat met thee, gesprekken en activiteiten sociale cohesie versterkt en eenzaamheid vermindert.",
    "afbeelding": "2025/deelnemers/buurtbakfiets.png"
  },
  {
    "titel": "Tweede Kans Zonnepanelen",
    "beschrijving": "Afgedankte maar nog werkende zonnepanelen in Zeist krijgen een tweede leven, om verspilling te voorkomen en zowel planeet als portemonnee te sparen.",
    "afbeelding": "2025/deelnemers/tweede_kans_panelen.png"
  },
  {
    "titel": "Zeist Leeft!",
    "subtitel": "Marieke Markensteijn",
    "beschrijving": "De succesvolle pilot Leefstraat Jan Pieter Heijelaan inspireert tot een structureel vervolg met een laagdrempelig Startpakket vol praktische middelen en tips om eenvoudig zelf een Leefstraat te organiseren.",
    "afbeelding": "2025/deelnemers/zeist_leeft.png"
  },
  {
    "titel": "Voedselbos - De Voedseloase",
    "subtitel": "Patricia Temme, Sander Boon, Lisette Arfman en Jan Beeker",
    "beschrijving": "De Voedseloase produceert gezond voedsel, verhoogt de biodiversiteit en verbetert de lucht. En we versterken de sociale band van de leden.",
    "afbeelding": "2025/deelnemers/voedselbos.png"
  },
  {
    "titel": "Sounds of the City - Open Podium Open Slotstad",
    "subtitel": "Jose Bosschers",
    "beschrijving": "“Sounds of the City” is een community-art project waarin jongeren (12–21 jaar) met muziek, zang, dans en performances de winkelstraten tot leven brengen en zorgen voor een vrolijke, energieke sfeer.",
    "afbeelding": "2025/deelnemers/sounds_of_the_city.jpeg"
  },
  {
    "titel": "Sport verbindt – Een centraal sportveld voor jeugd én volwassenen in Zeist",
    "subtitel": "Iris Knol",
    "beschrijving": "“Een ontmoetingsplek in Centrum Zeist waar jongeren van 12 tot 18 jaar actief bezig kunnen\nzijn, waardoor zij uitwijken naar bankjes of sportclubs en de afstand tot volwassenen groeit."
  }
]
